{
  "<unk>": 0,
  "<s>": 1,
  "</s>": 2,
  "<pad>": 3,
  ",": 4,
  "\u2581si": 5,
  "-": 6,
  ".": 7,
  "\u2581de": 8,
  "\u2581pe": 9,
  "\u2581sa": 10,
  "a": 11,
  "\u2581in": 12,
  "\u2581lui": 13,
  "\u2581a": 14,
  "\u2581ca": 15,
  ":": 16,
  "\u2581la": 17,
  "i": 18,
  ";": 19,
  "\u2581care": 20,
  "\u2581\"": 21,
  "\u2581cu": 22,
  "\u2581nu": 23,
  "\u2581din": 24,
  "\u2581va": 25,
  "\u2581": 26,
  "\u2581se": 27,
  "\u2581ce": 28,
  "\u2581este": 29,
  "\u2581s": 30,
  "\u2581Domnul": 31,
  "ntru": 32,
  "\u2581o": 33,
  "\u2581voi": 34,
  "\u2581au": 35,
  "\u2581un": 36,
  ".\"": 37,
  "au": 38,
  "\u2581i": 39,
  "\u2581zis": 40,
  "\u2581Si": 41,
  "!": 42,
  "\u2581mai": 43,
  "\u2581le": 44,
  "\u2581lor": 45,
  "e": 46,
  "\u2581Dumnezeu": 47,
  "\u2581vor": 48,
  "\u2581Domnului": 49,
  "\u2581fi": 50,
  "\u2581ei": 51,
  "\u2581Israel": 52,
  "\u2581sunt": 53,
  "\u2581el": 54,
  "l": 55,
  "\u2581El": 56,
  "\u2581cand": 57,
  "?": 58,
  "o": 59,
  "\u2581tot": 60,
  "\u2581cei": 61,
  "\u2581caci": 62,
  "\u2581dar": 63,
  "\u2581facut": 64,
  "ti": 65,
  "\u2581inaintea": 66,
  "\u2581toate": 67,
  "\u2581fiul": 68,
  "am": 69,
  "upa": 70,
  "\u2581fost": 71,
  "\u2581d": 72,
  "\u2581n": 73,
  "\u2581te": 74,
  "\u2581era": 75,
  "\u2581am": 76,
  "\u2581tara": 77,
  "!\"": 78,
  "\u2581sau": 79,
  "\u2581prin": 80,
  "\u2581pana": 81,
  "\u2581fie": 82,
  "\u2581al": 83,
  "\u2581Lui": 84,
  "\u2581impotriva": 85,
  "\u2581l": 86,
  "\u2581Isus": 87,
  "\u2581dat": 88,
  "\u2581tau": 89,
  "\u2581peste": 90,
  "\u2581toti": 91,
  "\u2581Dar": 92,
  "\u2581mare": 93,
  "\u2581Caci": 94,
  "le": 95,
  "\u2581daca": 96,
  "\u2581aceea": 97,
  "\u2581nici": 98,
  "\u2581fata": 99,
  "\u2581cel": 100,
  "\u2581cum": 101,
  "\u2581acesta": 102,
  "\u2581tine": 103,
  "\u2581David": 104,
  "\u2581aceasta": 105,
  "\u2581imparatul": 106,
  "\u2581face": 107,
  "\u2581ai": 108,
  "\u2581ne": 109,
  "spre": 110,
  "\u2581Dumnezeul": 111,
  "ul": 112,
  "\u2581Sa": 113,
  "\u2581mana": 114,
  "\u2581ziua": 115,
  "\u2581casa": 116,
  "si": 117,
  "\u2581asa": 118,
  "?\"": 119,
  "\u2581meu": 120,
  "\u2581Eu": 121,
  "\u2581ma": 122,
  "\u2581da": 123,
  "\u2581ea": 124,
  "\u2581luat": 125,
  "\u2581-": 126,
  "te": 127,
  "\u2581zice": 128,
  "\u2581pus": 129,
  "\u2581fiii": 130,
  "m": 131,
  "\u2581ta": 132,
  "\u2581A": 133,
  "\u2581raspuns": 134,
  "\u2581fara": 135,
  "\u2581poporul": 136,
  "\u2581In": 137,
  "\u2581Iuda": 138,
  "\u2581Moise": 139,
  "pa": 140,
  "mi": 141,
  "\u2581venit": 142,
  "\u2581erau": 143,
  "\u2581noi": 144,
  "\u2581toata": 145,
  "\u2581ve": 146,
  "\u2581inima": 147,
  "\u2581mi": 148,
  "\u2581mine": 149,
  "\u2581parte": 150,
  "\u2581I": 151,
  "ai": 152,
  "\u2581ci": 153,
  "va": 154,
  "\u2581decat": 155,
  "\u2581imparatului": 156,
  "\u2581Cand": 157,
  "\u2581celor": 158,
  "\u2581S": 159,
  "\u2581Meu": 160,
  "\u2581mijlocul": 161,
  "\u2581doua": 162,
  "\u2581mea": 163,
  "\u2581oameni": 164,
  "\u2581acolo": 165,
  "\u2581De": 166,
  "\u2581vazut": 167,
  "\u2581om": 168,
  "\u2581avea": 169,
  "\u2581intr": 170,
  "\u2581v": 171,
  "\u2581Atunci": 172,
  "u": 173,
  "\u2581pamant": 174,
  "niste": 175,
  "\u2581Nu": 176,
  "veti": 177,
  "\u2581dus": 178,
  "\u2581du": 179,
  "\u2581Pe": 180,
  "lor": 181,
  "\u2581Tu": 182,
  "\u2581tale": 183,
  "\u2581Daca": 184,
  "\u2581trimis": 185,
  "\u2581tu": 186,
  "\u2581aceste": 187,
  "\u2581cele": 188,
  "\u2581eu": 189,
  "\u2581rau": 190,
  "tre": 191,
  "\u2581pricina": 192,
  "\u2581locul": 193,
  "\u2581ale": 194,
  "\u2581intre": 195,
  "\u2581fiecare": 196,
  "\u2581nascut": 197,
  "\u2581unde": 198,
  "\u2581zi": 199,
  "\u2581adus": 200,
  "\u2581mainile": 201,
  "\u2581impreuna": 202,
  "\u2581vorbeste": 203,
  "\u2581m": 204,
  "\u2581Ta": 205,
  "\u2581astfel": 206,
  "\u2581Iata": 207,
  "\u2581iata": 208,
  "\u2581copiii": 209,
  "\u2581vorbit": 210,
  "\u2581Hristos": 211,
  "\u2581bine": 212,
  "\u2581lucruri": 213,
  "\u2581viata": 214,
  "\u2581Ierusalim": 215,
  "\u2581trei": 216,
  "\u2581cine": 217,
  "\u2581Ma": 218,
  "\u2581nostru": 219,
  "\u2581acum": 220,
  "\u2581faca": 221,
  "\u2581auzit": 222,
  "\u2581ani": 223,
  "\u2581Au": 224,
  "\u2581afara": 225,
  "\u2581sapte": 226,
  "\u2581Mea": 227,
  "\u2581tai": 228,
  "ii": 229,
  "\u2581Ei": 230,
  "\u2581Dumnezeului": 231,
  "\u2581ele": 232,
  "\u2581Mine": 233,
  "\u2581cuvantul": 234,
  "\u2581mult": 235,
  "\u2581sub": 236,
  "Iata": 237,
  "\u2581nimic": 238,
  "\u2581are": 239,
  "ui": 240,
  "\u2581Doamne": 241,
  "\u2581Numele": 242,
  "\u2581ti": 243,
  "\u2581spus": 244,
  "\u2581lucrul": 245,
  "\u2581Saul": 246,
  "\u2581Tau": 247,
  "\u2581Iacov": 248,
  "vei": 249,
  "\u2581L": 250,
  "\u2581vostru": 251,
  "\u2581Cel": 252,
  "\u2581mii": 253,
  "ului": 254,
  "\u2581voastre": 255,
  "\u2581orice": 256,
  "\u2581foc": 257,
  "\u2581poporului": 258,
  "\u2581Casa": 259,
  "\u2581sute": 260,
  "\u2581oamenii": 261,
  "\u2581omul": 262,
  "\u2581ajuns": 263,
  "\u2581mele": 264,
  "\u2581aduce": 265,
  "\u2581iesit": 266,
  "\u2581zile": 267,
  "\u2581aminte": 268,
  "\u2581inainte": 269,
  "Nu": 270,
  "\u2581Apoi": 271,
  "se": 272,
  "\u2581aur": 273,
  "\u2581acela": 274,
  "\u2581ochii": 275,
  "ati": 276,
  "\u2581gura": 277,
  "langa": 278,
  "ar": 279,
  "\u2581atunci": 280,
  "\u2581esti": 281,
  "\u2581jertfa": 282,
  "\u2581voastra": 283,
  "\u2581iar": 284,
  "\u2581doi": 285,
  "\u2581tatal": 286,
  "\u2581tuturor": 287,
  "\u2581apa": 288,
  "\u2581vremea": 289,
  "\u2581Aaron": 290,
  "\u2581cetatea": 291,
  "\",": 292,
  "\u2581fiilor": 293,
  "\u2581unul": 294,
  "\u2581Te": 295,
  "\u2581plecat": 296,
  "\u2581M": 297,
  "\u2581fac": 298,
  "\u2581copiilor": 299,
  "\u2581Cine": 300,
  "\u2581omului": 301,
  "\u2581nevasta": 302,
  "\u2581cuvintele": 303,
  "\u2581Se": 304,
  "\u2581Egiptului": 305,
  "\u2581chiar": 306,
  "\u2581iarasi": 307,
  "\u2581pune": 308,
  "t": 309,
  "\u2581ia": 310,
  "\u2581loc": 311,
  "\u2581Tale": 312,
  "\u2581cinci": 313,
  "\u2581patru": 314,
  "\u2581veni": 315,
  "\u2581Imparatul": 316,
  "L": 317,
  "rea": 318,
  "ma": 319,
  "\u2581lucrurile": 320,
  "\u2581vostri": 321,
  "un": 322,
  "\u2581spune": 323,
  "\u2581slava": 324,
  "\u2581Asa": 325,
  "\u2581imprejur": 326,
  "\u2581nimeni": 327,
  "\u2581tatalui": 328,
  "\u2581pamantului": 329,
  "\u2581apoi": 330,
  "\u2581imparat": 331,
  "\u2581intors": 332,
  "\u2581pamantul": 333,
  "\u2581inceput": 334,
  "\u2581putea": 335,
  "\u2581douazeci": 336,
  "\u2581acestea": 337,
  "\u2581celui": 338,
  "\u2581D": 339,
  "\u2581numele": 340,
  "\u2581inapoi": 341,
  "\u2581popor": 342,
  "\u2581Fii": 343,
  "\u2581cetatile": 344,
  "\u2581ramane": 345,
  "\u2581ati": 346,
  "\u2581numai": 347,
  "\u2581cetate": 348,
  "\u2581mari": 349,
  "\u2581poate": 350,
  "\u2581Solomon": 351,
  "\u2581fratii": 352,
  "\u2581glasul": 353,
  "\u2581porunca": 354,
  "\u2581razboi": 355,
  "\u2581ramas": 356,
  "\u2581gasit": 357,
  "\u2581Voi": 358,
  "\u2581Mele": 359,
  "\u2581slujba": 360,
  "\u2581ostirilor": 361,
  "\u2581spun": 362,
  "\u2581intoarce": 363,
  "\u2581faci": 364,
  "Sa": 365,
  "\u2581pustiu": 366,
  "\u2581poruncile": 367,
  "\u2581fii": 368,
  "\u2581chemat": 369,
  "\u2581ar": 370,
  "asupra": 371,
  "\u2581Sau": 372,
  "\u2581(": 373,
  "\u2581dintai": 374,
  "\u2581vine": 375,
  "\u2581Iosif": 376,
  "\u2581murit": 377,
  "\u2581scos": 378,
  "\u2581argint": 379,
  "\u2581vin": 380,
  "\u2581trebuie": 381,
  "\u2581aruncat": 382,
  "\u2581urma": 383,
  "\u2581cer": 384,
  "\u2581Am": 385,
  "\u2581cea": 386,
  "\u2581zilele": 387,
  "\u2581asculta": 388,
  "\u2581casei": 389,
  "\u2581suit": 390,
  "\u2581mei": 391,
  "\u2581oamenilor": 392,
  "\u2581Duhul": 393,
  "\u2581cat": 394,
  "\u2581aduca": 395,
  "\u2581ridicat": 396,
  "\u2581Iosua": 397,
  "Ce": 398,
  "\u2581duce": 399,
  "\u2581intai": 400,
  "\u2581vedea": 401,
  "\u2581parintilor": 402,
  "\u2581Avraam": 403,
  "\u2581scris": 404,
  "\u2581Du": 405,
  "\u2581muntele": 406,
  "\u2581cineva": 407,
  "\u2581Egipt": 408,
  "\u2581multe": 409,
  "\u2581Ce": 410,
  "lui": 411,
  "\u2581mancare": 412,
  "\u2581unui": 413,
  "\u2581vina": 414,
  "\u2581sufletul": 415,
  "\u2581Tine": 416,
  "\u2581picioare": 417,
  "\u2581domnie": 418,
  "\u2581sculat": 419,
  "este": 420,
  "\u2581faraon": 421,
  "\u2581robul": 422,
  "\u2581Fiul": 423,
  "\u2581faceti": 424,
  "\u2581coti": 425,
  "\u2581drumul": 426,
  "\u2581poarta": 427,
  "\u2581ridica": 428,
  "\u2581seama": 429,
  "\u2581trecut": 430,
  "\u2581sangele": 431,
  "\u2581vreme": 432,
  "\u2581puterea": 433,
  "\u2581tare": 434,
  "\u2581fiu": 435,
  "\u2581Tatal": 436,
  "\u2581dinainte": 437,
  "\u2581nicio": 438,
  "\u2581unii": 439,
  "\u2581dau": 440,
  "Pe": 441,
  "\u2581inca": 442,
  "\u2581intrat": 443,
  "\u2581fiindca": 444,
  "\u2581an": 445,
  "\u2581Ierusalimului": 446,
  "\u2581tarii": 447,
  "\u2581poruncit": 448,
  "\u2581fratele": 449,
  "\u2581zece": 450,
  "iti": 451,
  "\u2581dreapta": 452,
  "\u2581aici": 453,
  "\u2581singur": 454,
  "\u2581credinta": 455,
  "\u2581f": 456,
  "\u2581parintii": 457,
  "\u2581nou": 458,
  "\u2581drept": 459,
  "\u2581capul": 460,
  "\u2581niciun": 461,
  "\u2581mania": 462,
  "oarte": 463,
  "\u2581noastre": 464,
  "\u2581lumina": 465,
  "\u2581zicand": 466,
  "\u2581lucru": 467,
  "ele": 468,
  "\u2581dintr": 469,
  "\u2581capeteniile": 470,
  "\u2581ori": 471,
  "\u2581cazut": 472,
  "Asa": 473,
  "\u2581trece": 474,
  "\u2581picioarele": 475,
  "\u2581putere": 476,
  "\u2581sus": 477,
  "\u2581multi": 478,
  "easca": 479,
  "\u2581sabia": 480,
  "\u2581bun": 481,
  "\u2581Casei": 482,
  "\u2581numit": 483,
  "\u2581suta": 484,
  "ilor": 485,
  "\u2581lua": 486,
  "\u2581Mi": 487,
  "\u2581printr": 488,
  "\u2581vo": 489,
  "\u2581asezat": 490,
  "\u2581noaptea": 491,
  "\u2581neamurile": 492,
  "\u2581oare": 493,
  "\u2581lasat": 494,
  "\u2581lasa": 495,
  "\u2581jur": 496,
  "\u2581noastra": 497,
  "\u2581sunteti": 498,
  "\u2581Legea": 499,
  "\u2581moarte": 500,
  "\u2581altul": 501,
  "\u2581cunoscut": 502,
  "\u2581Cuvantul": 503,
  "\u2581neam": 504,
  "\u2581sta": 505,
  "\u2581cetatii": 506,
  "\u2581intra": 507,
  "\u2581Sfant": 508,
  "\u2581calea": 509,
  "\u2581Ea": 510,
  "\u2581pace": 511,
  "\u2581nostri": 512,
  "\u2581Din": 513,
  "\u2581Pavel": 514,
  "\u2581locuitorii": 515,
  "\u2581Babilonului": 516,
  "\u2581mila": 517,
  "\u2581numar": 518,
  "\u2581trupul": 519,
  "\u2581Tot": 520,
  "\u2581capetenia": 521,
  "\u2581altar": 522,
  "I": 523,
  "\u2581rai": 524,
  "\u2581aproape": 525,
  "\u2581piatra": 526,
  "\u2581umbla": 527,
  "\u2581drum": 528,
  "are": 529,
  "\u2581lauda": 530,
  "\u2581manca": 531,
  "\u2581C": 532,
  "\u2581merge": 533,
  "\u2581cauta": 534,
  "\u2581sfant": 535,
  "ne": 536,
  "\u2581scaunul": 537,
  "\u2581bucurie": 538,
  "\u2581zic": 539,
  "\u2581N": 540,
  "\u2581sase": 541,
  "\u2581Efraim": 542,
  "\u2581treizeci": 543,
  "\u2581Toti": 544,
  "\u2581rasarit": 545,
  "\u2581pietre": 546,
  "\u2581jos": 547,
  "\u2581La": 548,
  "\u2581coborat": 549,
  "\u2581samanta": 550,
  "\u2581batut": 551,
  "\u2581mancat": 552,
  "\u2581avut": 553,
  "\u2581acestia": 554,
  "\u2581azi": 555,
  "\u2581ispasire": 556,
  "\u2581locui": 557,
  "\u2581aratat": 558,
  "\u2581timpul": 559,
  "\u2581departe": 560,
  "\u2581ceva": 561,
  "\u2581suntem": 562,
  "\u2581luna": 563,
  "\u2581moartea": 564,
  "\u2581seminti": 565,
  "\u2581O": 566,
  "\u2581curat": 567,
  "\u2581intins": 568,
  "\u2581paine": 569,
  "\u2581marii": 570,
  "\u2581Acum": 571,
  "\u2581vii": 572,
  "\u2581primit": 573,
  "\u2581jertfe": 574,
  "\u2581preotii": 575,
  "\u2581ascultat": 576,
  "\u2581vrea": 577,
  "ea": 578,
  "\u2581zidit": 579,
  "ndu": 580,
  "\u2581facuse": 581,
  "\u2581altii": 582,
  "\u2581adevar": 583,
  "\u2581nimicit": 584,
  "\u2581Petru": 585,
  "re": 586,
  "\u2581li": 587,
  "\u2581Cum": 588,
  "\u2581Astfel": 589,
  "\u2581tabara": 590,
  "\u2581femeie": 591,
  "ei": 592,
  "\u2581raul": 593,
  "\u2581Dumnezeule": 594,
  "\u2581mama": 595,
  "\u2581alta": 596,
  "Mi": 597,
  "\u2581lupta": 598,
  "\u2581vrajmasii": 599,
  "Eu": 600,
  "\u2581darul": 601,
  "\u2581hainele": 602,
  "nd": 603,
  "\u2581manance": 604,
  "\u2581plin": 605,
  "\u2581spuna": 606,
  "\u2581sange": 607,
  "\u2581arama": 608,
  "\u2581bea": 609,
  "\u2581rusine": 610,
  "\u2581cincizeci": 611,
  "\u2581aceia": 612,
  "\u2581cetati": 613,
  "\u2581Un": 614,
  "\u2581atat": 615,
  "\u2581strans": 616,
  "\u2581miazazi": 617,
  "\u2581Beniamin": 618,
  "\u2581Cortului": 619,
  "\u2581lovit": 620,
  "\u2581Toat": 621,
  "\u2581pot": 622,
  "\u2581patruzeci": 623,
  "Daca": 624,
  "\u2581cate": 625,
  "\u2581neamuri": 626,
  "\u2581totusi": 627,
  "\u2581sai": 628,
  "\u2581ceruri": 629,
  "\u2581strigat": 630,
  "\u2581fusese": 631,
  "\u2581arata": 632,
  "\u2581miazanoapte": 633,
  "\u2581nimici": 634,
  "\u2581ales": 635,
  "\u2581iesi": 636,
  "\u2581Cei": 637,
  "\u2581stie": 638,
  "\u2581macar": 639,
  "\u2581prada": 640,
  "isi": 641,
  "\u2581intalnirii": 642,
  "\u2581fratilor": 643,
  "\u2581preotul": 644,
  "\u2581usa": 645,
  "il": 646,
  "\"": 647,
  "\u2581ardere": 648,
  "\u2581unei": 649,
  "\u2581Manase": 650,
  "\u2581astazi": 651,
  "\u2581totul": 652,
  "\u2581pornit": 653,
  "\u2581muri": 654,
  "\u2581copii": 655,
  "\u2581vi": 656,
  "\u2581scapa": 657,
  "\u2581cartea": 658,
  "\u2581trimite": 659,
  "\u2581untdelemn": 660,
  "\u2581familiile": 661,
  "\u2581Ieremia": 662,
  "\u2581faptele": 663,
  "\u2581sabie": 664,
  "\u2581multime": 665,
  "\u2581judecata": 666,
  "\u2581adevarat": 667,
  "\u2581inchinat": 668,
  "\u2581slujitorii": 669,
  "\u2581necurat": 670,
  "\u2581Ioab": 671,
  "\u2581omorat": 672,
  "Ti": 673,
  "\u2581Ioan": 674,
  "\u2581Samuel": 675,
  "\u2581vad": 676,
  "\u2581rog": 677,
  "\u2581vietii": 678,
  "\u2581ajunge": 679,
  "\u2581Im": 680,
  "\u2581dreptate": 681,
  "\u2581uitat": 682,
  "om": 683,
  "\u2581puna": 684,
  "\u2581noua": 685,
  "\u2581frica": 686,
  "\u2581oricine": 687,
  "\u2581mie": 688,
  "\u2581intrebat": 689,
  "\u2581chivotul": 690,
  "\u2581Isaac": 691,
  "\u2581casele": 692,
  "\u2581apropiat": 693,
  "\u2581buna": 694,
  "c": 695,
  "\u2581tinutul": 696,
  "\u2581preot": 697,
  "\u2581tari": 698,
  "\u2581domnul": 699,
  "\u2581ziceau": 700,
  "\u2581domnit": 701,
  "\u2581limba": 702,
  "\u2581dimineata": 703,
  "\u2581duca": 704,
  "\u2581stiti": 705,
  "\u2581vada": 706,
  "\u2581aduceti": 707,
  "\u2581cadea": 708,
  "\u2581duc": 709,
  "tru": 710,
  "\u2581manie": 711,
  "\u2581stapanire": 712,
  "Cine": 713,
  "\u2581varsta": 714,
  "\u2581pacatele": 715,
  "\u2581data": 716,
  "\u2581insa": 717,
  "\u2581Va": 718,
  "\u2581Ezechia": 719,
  "\u2581placut": 720,
  ".)": 721,
  "\u2581camp": 722,
  "\u2581ucis": 723,
  "\u2581privire": 724,
  "\u2581imparatii": 725,
  "\u2581inalta": 726,
  "\u2581filistenilor": 727,
  "\u2581neprihanit": 728,
  "\u2581asupr": 729,
  "ra": 730,
  "\u2581famili": 731,
  "\u2581legamantul": 732,
  "\u2581cunoaste": 733,
  "\u2581seara": 734,
  "\u2581aveau": 735,
  "\u2581duhul": 736,
  "\u2581Omul": 737,
  "\u2581ucenicii": 738,
  "Domnul": 739,
  "\u2581teme": 740,
  "\u2581totdeauna": 741,
  "\u2581neamurilor": 742,
  "\u2581uita": 743,
  "\u2581niciunul": 744,
  "\u2581fiti": 745,
  "Doamne": 746,
  "\u2581anume": 747,
  "\u2581imparatilor": 748,
  "\u2581stat": 749,
  "\u2581aiba": 750,
  "\u2581mananca": 751,
  "\u2581munte": 752,
  "\u2581mers": 753,
  "\u2581adunarea": 754,
  "\u2581apele": 755,
  "\u2581Israelul": 756,
  "\u2581vet": 757,
  "\u2581chip": 758,
  "\u2581alt": 759,
  "\u2581Il": 760,
  "\u2581mostenirea": 761,
  "\u2581putin": 762,
  "\u2581jumatate": 763,
  "\u2581intreg": 764,
  "\u2581argintul": 765,
  "\u2581poruncise": 766,
  "\u2581indata": 767,
  "\u2581acasa": 768,
  "\u2581stiu": 769,
  "\u2581P": 770,
  "\u2581scoate": 771,
  "\u2581arunca": 772,
  "\u2581deasupra": 773,
  "\u2581Locas": 774,
  "\u2581haina": 775,
  "\u2581Da": 776,
  "esc": 777,
  "\u2581Cu": 778,
  "ca": 779,
  "\u2581tamaie": 780,
  "n": 781,
  "\u2581ramana": 782,
  "\u2581rele": 783,
  "Du": 784,
  "\u2581felul": 785,
  "\u2581Cortul": 786,
  "\u2581popoarele": 787,
  "\u2581carnea": 788,
  "\u2581Ionatan": 789,
  "\u2581vorba": 790,
  "\u2581cerurilor": 791,
  "\u2581Imparatia": 792,
  "\u2581caile": 793,
  "\u2581binecuvantat": 794,
  "\u2581lumea": 795,
  "\u2581cerului": 796,
  "\u2581mortii": 797,
  "\u2581Ci": 798,
  "\u2581Bet": 799,
  "\u2581Sfantul": 800,
  "\u2581pacatuit": 801,
  "\u2581zicea": 802,
  "\u2581taiat": 803,
  "\u2581pacatul": 804,
  "\u2581timp": 805,
  "\u2581daruri": 806,
  "\u2581strange": 807,
  "\u2581cuvinte": 808,
  "\u2581pui": 809,
  "\u2581statea": 810,
  "\u2581aveti": 811,
  "Am": 812,
  "asca": 813,
  "\u2581anul": 814,
  "\u2581aceeasi": 815,
  "\u2581Ilie": 816,
  "sera": 817,
  "de": 818,
  "\u2581multa": 819,
  "\u2581Amon": 820,
  "\u2581frate": 821,
  "\u2581lemn": 822,
  "urile": 823,
  "\u2581Fiindca": 824,
  "\u2581vesnica": 825,
  "\u2581asemenea": 826,
  "\u2581legile": 827,
  "\u2581barbatii": 828,
  "\u2581parasit": 829,
  "\u2581Ca": 830,
  "\u2581gasi": 831,
  "\u2581noapte": 832,
  "\u2581nelegiuirea": 833,
  "\u2581intinde": 834,
  "\u2581fel": 835,
  "\u2581doisprezece": 836,
  "\u2581ocara": 837,
  "\u2581Aceasta": 838,
  "\u2581insusi": 839,
  "\u2581apus": 840,
  "\u2581altarul": 841,
  "\u2581locuit": 842,
  "\u2581Iar": 843,
  "\u2581sti": 844,
  "\u2581intelepciunea": 845,
  ")": 846,
  "\u2581morti": 847,
  "\u2581masa": 848,
  "\u2581sicli": 849,
  "\u2581cumva": 850,
  "\u2581mostenire": 851,
  "\u2581bucura": 852,
  "\u2581vorbi": 853,
  "\u2581ascuns": 854,
  "ta": 855,
  "\u2581Le": 856,
  "\u2581dea": 857,
  "\u2581odihna": 858,
  "\u2581imparati": 859,
  "\u2581intampla": 860,
  "\u2581deschis": 861,
  "\u2581Esau": 862,
  "\u2581intoarca": 863,
  "Si": 864,
  "\u2581vecie": 865,
  "\u2581Baal": 866,
  "\u2581femei": 867,
  "\u2581legamant": 868,
  "\u2581dumnezei": 869,
  "\u2581niciodata": 870,
  "\u2581barbat": 871,
  "\u2581Absalom": 872,
  "\u2581cap": 873,
  "\u2581glas": 874,
  "\u2581robului": 875,
  "\u2581striga": 876,
  "\u2581Iti": 877,
  "Te": 878,
  "\u2581dati": 879,
  "\u2581cealalta": 880,
  "\u2581deci": 881,
  "\u2581Moabului": 882,
  "\u2581pacat": 883,
  "\u2581fiica": 884,
  "\u2581trai": 885,
  "imi": 886,
  "\u2581lunii": 887,
  "\u2581mamei": 888,
  "\u2581vreo": 889,
  "\u2581nume": 890,
  "\u2581sale": 891,
  "\u2581robi": 892,
  "\u2581veci": 893,
  "\u2581Asiriei": 894,
  "\u2581Ieroboam": 895,
  "\u2581implini": 896,
  "Da": 897,
  "\u2581lucrat": 898,
  "\u2581iei": 899,
  "\u2581acelea": 900,
  "\u2581as": 901,
  "\u2581lucrarea": 902,
  "Tu": 903,
  "\u2581fetele": 904,
  "\u2581rugat": 905,
  "\u2581crezut": 906,
  "\u2581oile": 907,
  "\u2581groaza": 908,
  "\u2581vorbe": 909,
  "\u2581vede": 910,
  "\u2581prorocii": 911,
  "\u2581invata": 912,
  "\u2581Ai": 913,
  "\u2581acestuia": 914,
  "\u2581jurat": 915,
  "\u2581putut": 916,
  "\u2581prorocul": 917,
  "\u2581adica": 918,
  "\u2581raspunde": 919,
  "\u2581batranii": 920,
  "\u2581gand": 921,
  "\u2581sedea": 922,
  "\u2581mancati": 923,
  "\u2581preoti": 924,
  "\u2581apucat": 925,
  "\u2581carui": 926,
  "\u2581intuneric": 927,
  "\u2581indurarea": 928,
  "\u2581Ahab": 929,
  "\u2581lucrarile": 930,
  "\u2581locuril": 931,
  "\u2581ape": 932,
  "\u2581duh": 933,
  "\u2581dragostea": 934,
  "\u2581puternic": 935,
  "rile": 936,
  "\u2581doilea": 937,
  "\u2581multumire": 938,
  "\u2581bune": 939,
  "Voi": 940,
  "\u2581daduse": 941,
  "\u2581crede": 942,
  "\u2581omoare": 943,
  "\u2581rodul": 944,
  "\u2581preotului": 945,
  "\u2581robii": 946,
  "Unde": 947,
  "\u2581Tai": 948,
  "\u2581caruia": 949,
  "\u2581lege": 950,
  "\u2581luati": 951,
  "\u2581pieri": 952,
  "\u2581vrut": 953,
  "\u2581desavarsire": 954,
  "\u2581neamul": 955,
  "\u2581spusese": 956,
  "\u2581scrise": 957,
  "\u2581curata": 958,
  "\u2581veac": 959,
  "\u2581prihana": 960,
  "\u2581slujeasca": 961,
  "\u2581saptezeci": 962,
  "\u2581invatatura": 963,
  "\u2581cada": 964,
  "\u2581Nebucadnetar": 965,
  "\u2581dinauntru": 966,
  "\u2581boi": 967,
  "\u2581vezi": 968,
  "\u2581trup": 969,
  "\u2581vorbea": 970,
  "\u2581cerurile": 971,
  "as": 972,
  "\u2581prinsi": 973,
  "\u2581numarul": 974,
  "\u2581judeca": 975,
  "\u2581iudeilor": 976,
  "\u2581sorti": 977,
  "\u2581proroci": 978,
  "\u2581focul": 979,
  "\u2581Sai": 980,
  "\u2581fiului": 981,
  "\u2581ingropat": 982,
  "\u2581acoperit": 983,
  "\u2581levitii": 984,
  "\u2581fugit": 985,
  "\u2581groapa": 986,
  "\u2581tabarat": 987,
  "\u2581barbati": 988,
  "\u2581imparatia": 989,
  "\u2581hotarul": 990,
  "\u2581bunatatea": 991,
  "\u2581turma": 992,
  "\u2581femeia": 993,
  "\u2581barbatul": 994,
  "\u2581Preotul": 995,
  "\u2581culcat": 996,
  "\u2581fa": 997,
  "\u2581pricepere": 998,
  "\u2581treia": 999,
  "\u2581Copii": 1000,
  "ile": 1001,
  "\u2581Este": 1002,
  "\u2581cere": 1003,
  "\u2581Iordan": 1004,
  "\u2581acest": 1005,
  "\u2581fapte": 1006,
  "\u2581iubeste": 1007,
  "\u2581Elisei": 1008,
  "\u2581hrana": 1009,
  "\u2581preotilor": 1010,
  "\u2581Ii": 1011,
  "\u2581Acestia": 1012,
  "\u2581strain": 1013,
  "\u2581marea": 1014,
  "\u2581norod": 1015,
  "Scoala": 1016,
  "\u2581rana": 1017,
  "\u2581acestor": 1018,
  "\u2581pen": 1019,
  "\u2581ars": 1020,
  "\u2581Iosafat": 1021,
  "\u2581priveste": 1022,
  "\u2581Totusi": 1023,
  "\u2581vorbesc": 1024,
  "\u2581Acolo": 1025,
  "\u2581altarului": 1026,
  "\u2581Isi": 1027,
  "\u2581aprins": 1028,
  "\u2581Legii": 1029,
  "\u2581uneltele": 1030,
  "\u2581locuinta": 1031,
  "\u2581semn": 1032,
  "\u2581gata": 1033,
  "\u2581coboara": 1034,
  "\u2581arderi": 1035,
  "\u2581chema": 1036,
  "\u2581imbracat": 1037,
  "\u2581vreun": 1038,
  "\u2581Babilon": 1039,
  "\u2581mort": 1040,
  "\u2581stapanului": 1041,
  "\u2581mortilor": 1042,
  "\u2581legamantului": 1043,
  "\u2581V": 1044,
  "Fiul": 1045,
  "\u2581stapanul": 1046,
  "\u2581psalm": 1047,
  "\u2581stanca": 1048,
  "\u2581plece": 1049,
  "\u2581jertfele": 1050,
  "\u2581c": 1051,
  "\u2581intelepciune": 1052,
  "\u2581izbavit": 1053,
  "\u2581imprejurimile": 1054,
  "\u2581varful": 1055,
  "\u2581masura": 1056,
  "\u2581acesteia": 1057,
  "\u2581slujitori": 1058,
  "\u2581cunosc": 1059,
  "\u2581dai": 1060,
  "\u2581opt": 1061,
  "\u2581vreau": 1062,
  "\u2581Lege": 1063,
  "\u2581arde": 1064,
  "\u2581robie": 1065,
  "\u2581satele": 1066,
  "\u2581Mei": 1067,
  "\u2581voia": 1068,
  "\u2581purta": 1069,
  "\u2581bautura": 1070,
  "\u2581ceasul": 1071,
  "\u2581clipa": 1072,
  "\u2581Levi": 1073,
  "\u2581neprihanirea": 1074,
  "or": 1075,
  "\u2581stau": 1076,
  "\u2581maniat": 1077,
  "\u2581grau": 1078,
  "\u2581Templu": 1079,
  "\u2581implineasca": 1080,
  "\u2581temnita": 1081,
  "\u2581Sionului": 1082,
  "\u2581mistuit": 1083,
  "\u2581ajutor": 1084,
  "\u2581pun": 1085,
  "\u2581prins": 1086,
  "\u2581cantare": 1087,
  "\u2581miei": 1088,
  "\u2581haine": 1089,
  "\u2581Samaria": 1090,
  "\u2581sfinte": 1091,
  "\u2581lumii": 1092,
  "\u2581veselie": 1093,
  "\u2581inimii": 1094,
  "\u2581Vai": 1095,
  "\u2581stare": 1096,
  "\u2581fuga": 1097,
  "\u2581viteji": 1098,
  "\u2581avem": 1099,
  "\u2581legat": 1100,
  "rii": 1101,
  "\u2581carne": 1102,
  "\u2581eram": 1103,
  "\u2581mic": 1104,
  "\u2581umplut": 1105,
  "\u2581levitilor": 1106,
  "ste": 1107,
  "\u2581plina": 1108,
  "\u2581binele": 1109,
  "De": 1110,
  "\u2581aduc": 1111,
  "\u2581ascultati": 1112,
  "\u2581intamplat": 1113,
  "\u2581atinge": 1114,
  "\u2581aurul": 1115,
  "\u2581bate": 1116,
  "\u2581saptea": 1117,
  "\u2581Ve": 1118,
  "\u2581dreptul": 1119,
  "\u2581stii": 1120,
  "\u2581stateau": 1121,
  "\u2581facute": 1122,
  "\u2581Ierusalimul": 1123,
  "\u2581Prin": 1124,
  "\u2581inaltat": 1125,
  "\u2581Galaad": 1126,
  "\u2581tinut": 1127,
  "\u2581suie": 1128,
  "\u2581varsa": 1129,
  "\u2581locuieste": 1130,
  "\u2581adevarul": 1131,
  "\u2581stapani": 1132,
  "\u2581oprit": 1133,
  "\u2581scapat": 1134,
  "\u2581ostirii": 1135,
  "\u2581vrajmas": 1136,
  "\u2581mantuirea": 1137,
  "\u2581dreptatea": 1138,
  "\u2581idolii": 1139,
  "\u2581umple": 1140,
  "\u2581portii": 1141,
  "\u2581Ti": 1142,
  "s": 1143,
  "\u2581Balaam": 1144,
  "\u2581locuiesc": 1145,
  "\u2581oasele": 1146,
  "\u2581sora": 1147,
  "\u2581vitel": 1148,
  "pre": 1149,
  "\u2581baut": 1150,
  "\u2581ostirea": 1151,
  "\u2581afla": 1152,
  "\u2581acelasi": 1153,
  "\u2581pustiul": 1154,
  "\u2581douasprezece": 1155,
  "\u2581popoare": 1156,
  "\u2581vitele": 1157,
  "\u2581roade": 1158,
  "\u2581ispravit": 1159,
  "\u2581auzi": 1160,
  "\u2581ajutorul": 1161,
  "\u2581intregi": 1162,
  "\u2581sezut": 1163,
  "\u2581armele": 1164,
  "\u2581tarana": 1165,
  "\u2581belsug": 1166,
  "\u2581cinstea": 1167,
  "\u2581sluji": 1168,
  "locuiasca": 1169,
  "\u2581rob": 1170,
  "\u2581culca": 1171,
  "sa": 1172,
  "\u2581pret": 1173,
  "\u2581Eleazar": 1174,
  "\u2581mearga": 1175,
  "\u2581cunostinta": 1176,
  "\u2581vorbeasca": 1177,
  "\u2581ochi": 1178,
  "\u2581capetenii": 1179,
  "\u2581Ruben": 1180,
  "\u2581dincolo": 1181,
  "\u2581roadele": 1182,
  "\u2581vedeti": 1183,
  "\u2581minte": 1184,
  "\u2581fier": 1185,
  "\u2581Poporul": 1186,
  "\u2581neprihaniti": 1187,
  "\u2581Daniel": 1188,
  "\u2581iesiti": 1189,
  "\u2581ziceti": 1190,
  "\u2581sui": 1191,
  "\u2581Gad": 1192,
  "\u2581apropie": 1193,
  "\u2581vrajmasi": 1194,
  "\u2581p": 1195,
  "\u2581inseamna": 1196,
  "\u2581stanga": 1197,
  "\u2581cinste": 1198,
  "\u2581urgia": 1199,
  "\u2581apuca": 1200,
  "\u2581chipul": 1201,
  "\u2581hotarat": 1202,
  "\u2581spui": 1203,
  "\u2581prea": 1204,
  "\u2581dragoste": 1205,
  "\u2581pedepsit": 1206,
  "\u2581valea": 1207,
  "Oprire": 1208,
  "\u2581cortul": 1209,
  "\u2581celalalt": 1210,
  "\u2581nadejdea": 1211,
  "\u2581gaseste": 1212,
  "\u2581corabie": 1213,
  "\u2581Dan": 1214,
  "\u2581intelept": 1215,
  "\u2581aduci": 1216,
  "\u2581Locuint": 1217,
  "\u2581vestit": 1218,
  "\u2581trebuia": 1219,
  "\u2581calca": 1220,
  "\u2581trecere": 1221,
  "\u2581cheama": 1222,
  "\u2581pedepsi": 1223,
  "\u2581fagaduinta": 1224,
  "\u2581mainilor": 1225,
  "\u2581carora": 1226,
  "\u2581sfanta": 1227,
  "\u2581Mai": 1228,
  "\u2581capatat": 1229,
  "\u2581alte": 1230,
  "\u2581vinovat": 1231,
  "\u2581canta": 1232,
  "N": 1233,
  "\u2581rostit": 1234,
  "\u2581intocmai": 1235,
  "\u2581iudeii": 1236,
  "\u2581muntii": 1237,
  "Ma": 1238,
  "\u2581necaz": 1239,
  "\u2581caror": 1240,
  "\u2581proroc": 1241,
  "\u2581Ingerul": 1242,
  "\u2581saizeci": 1243,
  "\u2581portile": 1244,
  "\u2581tem": 1245,
  "\u2581izgonit": 1246,
  "\u2581scape": 1247,
  "\u2581preface": 1248,
  "\u2581dumnezeii": 1249,
  "\u2581vant": 1250,
  "\u2581omori": 1251,
  "\u2581leviti": 1252,
  "Este": 1253,
  "\u2581Simon": 1254,
  "\u2581zid": 1255,
  "In": 1256,
  "\u2581painea": 1257,
  "\u2581toiagul": 1258,
  "cat": 1259,
  "\u2581umbra": 1260,
  "\u2581porunci": 1261,
  "\u2581varsat": 1262,
  "\u2581Evanghelia": 1263,
  "\u2581untdelemnul": 1264,
  "\u2581inviat": 1265,
  "\u2581vesti": 1266,
  "\u2581pazit": 1267,
  "\u2581uscat": 1268,
  "zi": 1269,
  "\u2581par": 1270,
  "\u2581viu": 1271,
  "\u2581trebui": 1272,
  "\u2581cade": 1273,
  "\u2581odai": 1274,
  "\u2581pline": 1275,
  "\u2581stire": 1276,
  "\u2581Ioas": 1277,
  "\u2581grija": 1278,
  "\u2581soarelui": 1279,
  "\u2581Sabatului": 1280,
  "tul": 1281,
  "\u2581moara": 1282,
  "\u2581zica": 1283,
  "\u2581grasimea": 1284,
  "\u2581implinit": 1285,
  "\u2581bucuria": 1286,
  "\u2581lume": 1287,
  "\u2581pregatit": 1288,
  "\u2581vrei": 1289,
  "\u2581iasa": 1290,
  "\u2581berbeci": 1291,
  "\u2581Iehu": 1292,
  "\u2581ploaie": 1293,
  "\u2581treilea": 1294,
  "\u2581sanatate": 1295,
  "\u2581pantecele": 1296,
  "\u2581foamete": 1297,
  "\u2581norodului": 1298,
  "\u2581Oare": 1299,
  "\u2581femeile": 1300,
  "\u2581intaiul": 1301,
  "\u2581scula": 1302,
  "\u2581pazi": 1303,
  "\u2581Acesta": 1304,
  "\u2581iubit": 1305,
  "\u2581calcat": 1306,
  "\u2581spuneti": 1307,
  "\u2581ascunde": 1308,
  "\u2581Abimelec": 1309,
  "\u2581partile": 1310,
  "\u2581Templului": 1311,
  "partea": 1312,
  "\u2581sfaramat": 1313,
  "\u2581marginea": 1314,
  "\u2581soli": 1315,
  "\u2581munti": 1316,
  "\u2581caute": 1317,
  "\u2581intarit": 1318,
  "la": 1319,
  "\u2581savarsit": 1320,
  "\u2581amandoi": 1321,
  "\u2581copilul": 1322,
  "\u2581iarba": 1323,
  "\u2581naste": 1324,
  "\u2581buzele": 1325,
  "...": 1326,
  "\u2581altuia": 1327,
  "\u2581piciorul": 1328,
  "\u2581curtea": 1329,
  "\u2581maniei": 1330,
  "\u2581fruntea": 1331,
  "\u2581cautat": 1332,
  "\u2581locuia": 1333,
  "\u2581lepadat": 1334,
  "\u2581neprihanire": 1335,
  "\u2581binecuvanta": 1336,
  "\u2581vie": 1337,
  "\u2581pre": 1338,
  "\u2581Zedechia": 1339,
  "\u2581iubesc": 1340,
  "\u2581pedeapsa": 1341,
  "\u2581Noi": 1342,
  "\u2581Avram": 1343,
  "\u2581capului": 1344,
  "Ferice": 1345,
  "\u2581laude": 1346,
  "\u2581temeti": 1347,
  "\u2581plata": 1348,
  "\u2581primi": 1349,
  "\u2581vita": 1350,
  "\u2581intorc": 1351,
  "\u2581Betel": 1352,
  "\u2581urmatoarea": 1353,
  "\u2581Cat": 1354,
  "\u2581urmat": 1355,
  "\u2581numaratoare": 1356,
  "\u2581nelegiuire": 1357,
  "\u2581berbec": 1358,
  "\u2581oi": 1359,
  "\u2581capete": 1360,
  "\u2581primeste": 1361,
  "\u2581treaca": 1362,
  "\u2581roaba": 1363,
  "\u2581izbavi": 1364,
  "r": 1365,
  "Cand": 1366,
  "\u2581frati": 1367,
  "\u2581inalt": 1368,
  "\u2581sfarsit": 1369,
  "ri": 1370,
  "\u2581facea": 1371,
  "\u2581T": 1372,
  "\u2581Pilat": 1373,
  "\u2581pasarile": 1374,
  "\u2581capat": 1375,
  "\u2581fiicele": 1376,
  "\u2581ceata": 1377,
  "\u2581poata": 1378,
  "\u2581Chi": 1379,
  "\u2581nor": 1380,
  "\u2581inchina": 1381,
  "\u2581intrare": 1382,
  "\u2581rugaciunea": 1383,
  "\u2581Isaia": 1384,
  "\u2581cusur": 1385,
  "\u2581inimile": 1386,
  "\u2581urechea": 1387,
  "\u2581teama": 1388,
  "\u2581Templul": 1389,
  "\u2581soarele": 1390,
  "\u2581Oamenii": 1391,
  "\u2581inauntru": 1392,
  "\u2581ni": 1393,
  "\u2581maini": 1394,
  "\u2581vitei": 1395,
  "\u2581iudei": 1396,
  "\u2581rod": 1397,
  "O": 1398,
  "\u2581semintie": 1399,
  "\u2581zici": 1400,
  "\u2581Mica": 1401,
  "\u2581privirile": 1402,
  "\u2581sfarsitul": 1403,
  "\u2581plans": 1404,
  "\u2581nevestele": 1405,
  "\u2581pazeste": 1406,
  "\u2581semintiile": 1407,
  "\u2581abatut": 1408,
  "\u2581masurat": 1409,
  "\u2581lipsa": 1410,
  "\u2581Unul": 1411,
  "\u2581vrednic": 1412,
  "\u2581fiecaruia": 1413,
  "\u2581strigate": 1414,
  "and": 1415,
  "\u2581cale": 1416,
  "\u2581ucisi": 1417,
  "\u2581stalpii": 1418,
  "\u2581rupt": 1419,
  "\u2581clatina": 1420,
  "\u2581nenorocirea": 1421,
  "\u2581Laban": 1422,
  "\u2581lucreaza": 1423,
  "\u2581Iov": 1424,
  "\u2581scoata": 1425,
  "\u2581celelalte": 1426,
  "\u2581fiarele": 1427,
  "\u2581leu": 1428,
  "\u2581slujit": 1429,
  "\u2581trimit": 1430,
  "\u2581veste": 1431,
  "\u2581facand": 1432,
  "\u2581adaugat": 1433,
  "el": 1434,
  "\u2581Sion": 1435,
  "\u2581bunavointa": 1436,
  "\u2581Abner": 1437,
  "\u2581harul": 1438,
  "\u2581turmele": 1439,
  "\u2581case": 1440,
  "\u2581Maria": 1441,
  "\u2581scrie": 1442,
  "\u2581mananci": 1443,
  "Un": 1444,
  "\u2581oaste": 1445,
  "\u2581joc": 1446,
  "da": 1447,
  "\u2581luni": 1448,
  "\u2581tanar": 1449,
  "\u2581una": 1450,
  "\u2581minuni": 1451,
  "\u2581ceilalti": 1452,
  "\u2581cantaretilor": 1453,
  "\u2581Zaharia": 1454,
  "\u2581barbateasca": 1455,
  "\u2581capeteniilor": 1456,
  "\u2581pilda": 1457,
  "\u2581satura": 1458,
  "\u2581trambita": 1459,
  "\u2581deloc": 1460,
  "\u2581adapost": 1461,
  "\u2581Nimeni": 1462,
  "\u2581parasi": 1463,
  "\u2581porti": 1464,
  "sul": 1465,
  "\u2581fetei": 1466,
  "dimineata": 1467,
  "\u2581Aceste": 1468,
  "\u2581tin": 1469,
  "\u2581mergea": 1470,
  "\u2581Mardoheu": 1471,
  "\u2581Ioram": 1472,
  "\u2581nadejde": 1473,
  "\u2581adunat": 1474,
  "\u2581indurare": 1475,
  "\u2581cununa": 1476,
  "\u2581norodul": 1477,
  "\u2581nimiceasca": 1478,
  "Ia": 1479,
  "\u2581aproapelui": 1480,
  "\u2581baga": 1481,
  "\u2581scot": 1482,
  "\u2581uns": 1483,
  "\u2581atins": 1484,
  "\u2581lase": 1485,
  "\u2581stapanirea": 1486,
  "\"?": 1487,
  "\u2581sabiei": 1488,
  "\u2581miel": 1489,
  "\u2581nevinovat": 1490,
  "\u2581urasc": 1491,
  "\u2581cerut": 1492,
  "\u2581popoarelor": 1493,
  "\u2581capata": 1494,
  "\u2581Iosia": 1495,
  "\u2581muntelui": 1496,
  "\u2581pierde": 1497,
  "\u2581e": 1498,
  "\u2581Numai": 1499,
  "\u2581credincios": 1500,
  "\u2581capetenie": 1501,
  "\u2581nimiciti": 1502,
  "\u2581tras": 1503,
  "S": 1504,
  "\u2581asculte": 1505,
  "sus": 1506,
  "Duceti": 1507,
  "\u2581acestei": 1508,
  "\u2581Acela": 1509,
  "\u2581Preainalt": 1510,
  "\u2581Atotputernic": 1511,
  "\u2581invete": 1512,
  "\u2581Iordanul": 1513,
  "\u2581Iordanului": 1514,
  "!\",": 1515,
  "\u2581ramasita": 1516,
  "\u2581Deci": 1517,
  "\u2581facem": 1518,
  "\u2581dis": 1519,
  "\u2581pacea": 1520,
  "\u2581im": 1521,
  "\u2581venea": 1522,
  "\u2581inger": 1523,
  "\u2581aflat": 1524,
  "\u2581straini": 1525,
  "\u2581arate": 1526,
  "Orice": 1527,
  "\u2581stalpi": 1528,
  "\u2581stea": 1529,
  "\u2581alege": 1530,
  "\u2581lovi": 1531,
  "\u2581paziti": 1532,
  "\u2581invatat": 1533,
  "\u2581subtire": 1534,
  "\u2581Preotii": 1535,
  "\u2581jale": 1536,
  "\u2581nenorocire": 1537,
  "\u2581Noe": 1538,
  "\u2581stim": 1539,
  "\u2581vesnic": 1540,
  "\u2581taria": 1541,
  "\u2581Era": 1542,
  "\u2581rautatea": 1543,
  "\u2581lipsit": 1544,
  "Cum": 1545,
  "\u2581cuvant": 1546,
  "\u2581Roboam": 1547,
  "\u2581sfinti": 1548,
  "\u2581faradelegile": 1549,
  "\u2581ucenicilor": 1550,
  "\u2581deschide": 1551,
  "\u2581scapare": 1552,
  "\u2581turnat": 1553,
  "intre": 1554,
  "\u2581Sunt": 1555,
  "\u2581martor": 1556,
  "\u2581vandut": 1557,
  "\u2581filistenii": 1558,
  "\u2581sarac": 1559,
  "\u2581miros": 1560,
  "\u2581cerul": 1561,
  "\u2581Amin": 1562,
  "\u2581nebun": 1563,
  "\u2581potrivnici": 1564,
  "\u2581gol": 1565,
  "\u2581Tadoc": 1566,
  "\u2581Iehoiada": 1567,
  "\u2581Galileea": 1568,
  "\u2581amoritilor": 1569,
  "\u2581curand": 1570,
  "\u2581prorocilor": 1571,
  "\u2581acopera": 1572,
  "\u2581faceau": 1573,
  "\u2581miere": 1574,
  "\u2581aflau": 1575,
  "\u2581alergat": 1576,
  "\u2581adormit": 1577,
  "\u2581pastrat": 1578,
  "\u2581arda": 1579,
  "\u2581nenorocit": 1580,
  "\u2581izgoni": 1581,
  "\u2581inaltimea": 1582,
  "\u2581singura": 1583,
  "\u2581vestea": 1584,
  "\u2581acesti": 1585,
  "\u2581vederea": 1586,
  "\u2581Marea": 1587,
  "Vorbeste": 1588,
  "\u2581zidi": 1589,
  "\u2581Drept": 1590,
  "\u2581Sihem": 1591,
  "\u2581oara": 1592,
  "\u2581pazesc": 1593,
  "\u2581ogorul": 1594,
  "\u2581auzul": 1595,
  "\u2581invataturile": 1596,
  "\u2581ochiul": 1597,
  "\u2581imparateasca": 1598,
  "\u2581minunile": 1599,
  "\u2581scoala": 1600,
  "\u2581aceluia": 1601,
  "\u2581lucrare": 1602,
  "\u2581sfintit": 1603,
  "\u2581credeti": 1604,
  "\u2581unor": 1605,
  "\u2581vinul": 1606,
  "\u2581Ia": 1607,
  "\u2581taie": 1608,
  "\u2581Hristosul": 1609,
  "\u2581intarite": 1610,
  "\u2581adunarii": 1611,
  "\u2581vechi": 1612,
  "\u2581alti": 1613,
  "\u2581urmasi": 1614,
  "\u2581tina": 1615,
  "\u2581altora": 1616,
  "\u2581Azaria": 1617,
  "\u2581insumi": 1618,
  "\u2581Siriei": 1619,
  "\u2581traiasca": 1620,
  "\u2581Canaanului": 1621,
  "\u2581sulita": 1622,
  "\u2581paraul": 1623,
  "\u2581Neftali": 1624,
  "\u2581urechile": 1625,
  "\u2581robilor": 1626,
  "\u2581ingaduit": 1627,
  "\u2581numaratoarea": 1628,
  "\u2581purtat": 1629,
  "\u2581Fiecare": 1630,
  "\u2581talanti": 1631,
  "A": 1632,
  "\u2581Vor": 1633,
  "Cu": 1634,
  "\u2581tata": 1635,
  "\u2581trage": 1636,
  "\u2581semne": 1637,
  "\u2581poti": 1638,
  "\u2581auda": 1639,
  "\u2581adunari": 1640,
  "\u2581Simeon": 1641,
  "\u2581Zabulon": 1642,
  "\u2581domneasca": 1643,
  "\u2581Ghedeon": 1644,
  "\u2581trupurile": 1645,
  "\u2581curtii": 1646,
  "\u2581bucata": 1647,
  "\u2581adunare": 1648,
  "\u2581vazand": 1649,
  "\u2581piele": 1650,
  "\u2581maine": 1651,
  "\u2581ierta": 1652,
  "\u2581vantul": 1653,
  "\u2581neveste": 1654,
  "\u2581is": 1655,
  "d": 1656,
  "\u2581carte": 1657,
  "\u2581mantuit": 1658,
  "\u2581incredintat": 1659,
  "\u2581legea": 1660,
  "\u2581iese": 1661,
  "\u2581sfarama": 1662,
  "\u2581place": 1663,
  "\u2581Hebron": 1664,
  "tocmai": 1665,
  "\u2581ciuma": 1666,
  "\u2581locuitorilor": 1667,
  "\u2581voua": 1668,
  "\u2581zidurile": 1669,
  "\u2581uraciunile": 1670,
  "\u2581Ucenicii": 1671,
  "\u2581dumnezeilor": 1672,
  "\u2581gradina": 1673,
  "\u2581drepte": 1674,
  "\u2581greutate": 1675,
  "\u2581Laudati": 1676,
  "\u2581smerit": 1677,
  "\u2581pierit": 1678,
  "\u2581Adu": 1679,
  "\u2581infatisare": 1680,
  "\u2581fete": 1681,
  "\u2581vas": 1682,
  "\u2581saraci": 1683,
  "\u2581urmarit": 1684,
  "\u2581vite": 1685,
  "\u2581lasati": 1686,
  "\u2581duceti": 1687,
  "\u2581inconjurat": 1688,
  "\u2581aude": 1689,
  "\u2581puneti": 1690,
  "\u2581Adevarat": 1691,
  "\u2581copil": 1692,
  "\u2581Izreel": 1693,
  "\u2581Ismael": 1694,
  "\u2581pazeasca": 1695,
  "\u2581nelegiuirile": 1696,
  "\u2581puteti": 1697,
  "\u2581traieste": 1698,
  "\u2581zidul": 1699,
  "\u2581Haman": 1700,
  "\u2581Simei": 1701,
  "\u2581prorocului": 1702,
  "\u2581cobori": 1703,
  "\u2581descoperit": 1704,
  "\u2581Asculta": 1705,
  "\u2581priviti": 1706,
  "\u2581curge": 1707,
  "\u2581credinciosia": 1708,
  "\u2581trambite": 1709,
  "\u2581floarea": 1710,
  "\u2581bolnav": 1711,
  "\".": 1712,
  "\u2581Nume": 1713,
  "\u2581folos": 1714,
  "\u2581doar": 1715,
  "\u2581buni": 1716,
  "\u2581aud": 1717,
  "\u2581patul": 1718,
  "\u2581voie": 1719,
  "\u2581adu": 1720,
  "\u2581bata": 1721,
  "\u2581fugi": 1722,
  "\u2581Spune": 1723,
  "Oare": 1724,
  "\u2581bucati": 1725,
  "\u2581insuti": 1726,
  "\u2581aducere": 1727,
  "\u2581vestesc": 1728,
  "\u2581batrani": 1729,
  "\u2581gurii": 1730,
  "\u2581cearta": 1731,
  "\u2581stiinta": 1732,
  "\u2581ravna": 1733,
  "\u2581apelor": 1734,
  "\u2581inaltimile": 1735,
  "\u2581vrajmasului": 1736,
  "\u2581urechi": 1737,
  "\u2581randuit": 1738,
  "\u2581vorbind": 1739,
  "\u2581mijloc": 1740,
  "\u2581impartit": 1741,
  "\u2581taiati": 1742,
  "\u2581idoli": 1743,
  "\u2581purtare": 1744,
  "\u2581ispravi": 1745,
  "\u2581Madian": 1746,
  "\u2581Locasul": 1747,
  "\u2581mormant": 1748,
  "\u2581duci": 1749,
  "\u2581deoparte": 1750,
  "\u2581temut": 1751,
  "\u2581cunosti": 1752,
  "\u2581fantana": 1753,
  "\u2581Asaf": 1754,
  "\u2581patrulea": 1755,
  "\u2581Ghibeea": 1756,
  "\u2581corturile": 1757,
  "\u2581batranilor": 1758,
  "\u2581slavei": 1759,
  "\u2581vrajmasul": 1760,
  "\u2581cautati": 1761,
  "\u2581efa": 1762,
  "in": 1763,
  "\u2581moare": 1764,
  "\u2581ucide": 1765,
  "\u2581incredere": 1766,
  "\u2581tremura": 1767,
  "\u2581vis": 1768,
  "\u2581fiice": 1769,
  "\u2581ruga": 1770,
  "\u2581Pan": 1771,
  "\u2581insarcinata": 1772,
  "\u2581supus": 1773,
  "\u2581Locul": 1774,
  "\u2581abate": 1775,
  "\u2581necurmat": 1776,
  "Seba": 1777,
  "\u2581cenusa": 1778,
  "\u2581Natan": 1779,
  "\u2581Aser": 1780,
  "\u2581goliciunea": 1781,
  "\u2581Ascultati": 1782,
  "\u2581lepra": 1783,
  "\u2581idolilor": 1784,
  "\u2581izbaveste": 1785,
  "\u2581Balac": 1786,
  "\u2581ingerul": 1787,
  "\u2581proroceste": 1788,
  "\u2581greu": 1789,
  "\u2581campului": 1790,
  "\u2581deodata": 1791,
  "\u2581framantat": 1792,
  "\u2581bogat": 1793,
  "\u2581graul": 1794,
  "\u2581inchis": 1795,
  "\u2581descoperi": 1796,
  "\u2581potrivit": 1797,
  "\u2581cobora": 1798,
  "\u2581citit": 1799,
  "\u2581vinde": 1800,
  "\u2581inalte": 1801,
  "\u2581intelepti": 1802,
  "ci": 1803,
  "\u2581minciuni": 1804,
  "\u2581lat": 1805,
  "\u2581Ben": 1806,
  "\u2581cot": 1807,
  "\u2581umblat": 1808,
  "\u2581ducea": 1809,
  "\u2581locuri": 1810,
  "\u2581martori": 1811,
  "\u2581pat": 1812,
  "\u2581paini": 1813,
  "ia": 1814,
  "\u2581pielea": 1815,
  "Ca": 1816,
  "\u2581nascuti": 1817,
  "\u2581Ahaz": 1818,
  "\u2581odinioara": 1819,
  "\u2581Isahar": 1820,
  "\u2581Irod": 1821,
  "\u2581haldeilor": 1822,
  "\u2581crescut": 1823,
  "\u2581alearga": 1824,
  "\u2581Edomului": 1825,
  "\u2581curatat": 1826,
  "\u2581Faraon": 1827,
  "\u2581aripile": 1828,
  "\u2581pacatului": 1829,
  "\u2581ajunga": 1830,
  "\u2581Tatalui": 1831,
  "\u2581strigatele": 1832,
  "\u2581fapta": 1833,
  "\u2581Isai": 1834,
  "\u2581beau": 1835,
  "\u2581puteri": 1836,
  "\u2581tie": 1837,
  "at": 1838,
  "oare": 1839,
  "\u2581trait": 1840,
  "\u2581heruvimi": 1841,
  "\u2581Luati": 1842,
  "\u2581Fa": 1843,
  "esti": 1844,
  "\u2581Ne": 1845,
  "\u2581bratul": 1846,
  "\u2581Benaia": 1847,
  "\u2581pasunat": 1848,
  "\u2581Ahazia": 1849,
  "\u2581degraba": 1850,
  "\u2581marginile": 1851,
  "\u2581putem": 1852,
  "\u2581mormantul": 1853,
  "\u2581vremurile": 1854,
  "\u2581cedru": 1855,
  "Vino": 1856,
  "\u2581Samson": 1857,
  "\u2581frumoasa": 1858,
  "\u2581judecatile": 1859,
  "\u2581gandurile": 1860,
  "\u2581corabia": 1861,
  "\u2581venire": 1862,
  "\u2581neamului": 1863,
  "\u2581imparate": 1864,
  "\u2581incolo": 1865,
  "\u2581car": 1866,
  "\u2581arcul": 1867,
  "\u2581soare": 1868,
  "\u2581slujitor": 1869,
  "\u2581acoperi": 1870,
  "\u2581lemne": 1871,
  "\u2581infatisat": 1872,
  "\u2581sarbatoarea": 1873,
  "\u2581dobitoace": 1874,
  "\u2581facusera": 1875,
  "\u2581boii": 1876,
  "\u2581faptul": 1877,
  "\u2581inaltimi": 1878,
  "\u2581Ioiachim": 1879,
  "\u2581Semaia": 1880,
  "\u2581sfatul": 1881,
  "\u2581vaduva": 1882,
  "\u2581parul": 1883,
  "\u2581ingeri": 1884,
  "\u2581Femeia": 1885,
  "\u2581apropia": 1886,
  "\u2581imbraca": 1887,
  "\u2581scumpe": 1888,
  "sc": 1889,
  "\u2581pietrele": 1890,
  "\u2581rugaciune": 1891,
  "\u2581rupe": 1892,
  "\u2581cantari": 1893,
  "\u2581sapat": 1894,
  "\u2581pustiit": 1895,
  "\u2581iesea": 1896,
  "\u2581netaiat": 1897,
  "\u2581filisteni": 1898,
  "\u2581nevestei": 1899,
  "\u2581Sabat": 1900,
  "\u2581scaun": 1901,
  "\u2581via": 1902,
  "\u2581batran": 1903,
  "\u2581repede": 1904,
  "\u2581merinde": 1905,
  "\u2581Samariei": 1906,
  "\u2581roage": 1907,
  "\u2581vistieriile": 1908,
  "\u2581vesmintele": 1909,
  "\u2581faina": 1910,
  "\u2581injunghie": 1911,
  "\u2581Core": 1912,
  "\u2581Gat": 1913,
  "\u2581Galaadului": 1914,
  "\u2581amandoua": 1915,
  "\u2581incins": 1916,
  "\u2581rasplata": 1917,
  "\u2581degetul": 1918,
  "\u2581insisi": 1919,
  "Invatatorule": 1920,
  "\u2581campia": 1921,
  "\u2581intunericul": 1922,
  "\u2581despr": 1923,
  "Ascultati": 1924,
  "\u2581creste": 1925,
  "\u2581trupului": 1926,
  "\u2581Canaan": 1927,
  "\u2581cheme": 1928,
  "\u2581imparatie": 1929,
  "\u2581hotararea": 1930,
  "\u2581lepada": 1931,
  "\u2581Rama": 1932,
  "\u2581pretul": 1933,
  "\u2581nastere": 1934,
  "\u2581altor": 1935,
  "\u2581judecati": 1936,
  "\u2581campie": 1937,
  "\u2581bani": 1938,
  "\u2581judecator": 1939,
  "\u2581calareti": 1940,
  "\u2581facuta": 1941,
  "\u2581arderil": 1942,
  "\u2581rea": 1943,
  "\u2581paharul": 1944,
  "\u2581mergeau": 1945,
  "\u2581pusese": 1946,
  "\u2581Amatia": 1947,
  "\u2581optzeci": 1948,
  "\u2581traiesc": 1949,
  "\u2581bunavoie": 1950,
  "\u2581dimprejur": 1951,
  "\u2581inconjoara": 1952,
  "\u2581sadit": 1953,
  "\u2581sfintilor": 1954,
  "\u2581merg": 1955,
  "\u2581spaima": 1956,
  "\u2581incetat": 1957,
  "\u2581faptura": 1958,
  "\u2581barbatilor": 1959,
  "\u2581pleca": 1960,
  "\u2581Neamurile": 1961,
  "\u2581chivotului": 1962,
  "\u2581putina": 1963,
  "\u2581stia": 1964,
  "\u2581ba": 1965,
  "\u2581Duhului": 1966,
  "\u2581semnul": 1967,
  "\u2581nevoie": 1968,
  "\u2581iau": 1969,
  "\u2581paste": 1970,
  "\u2581Beer": 1971,
  "\u2581Oricine": 1972,
  "\u2581sarbatoare": 1973,
  "\u2581carele": 1974,
  "\u2581pustii": 1975,
  "\u2581acestui": 1976,
  "\u2581lung": 1977,
  "\u2581acopere": 1978,
  "\u2581fiind": 1979,
  "\u2581aseza": 1980,
  "\u2581Filip": 1981,
  "\u2581spurcat": 1982,
  "\u2581ucenici": 1983,
  "\u2581inchinati": 1984,
  "\u2581Sara": 1985,
  "\u2581castig": 1986,
  "\u2581Silo": 1987,
  "\u2581schimbat": 1988,
  "\u2581Liban": 1989,
  "\u2581Damasc": 1990,
  "\u2581Urie": 1991,
  "\u2581robiei": 1992,
  "\u2581Ghilgal": 1993,
  "pe": 1994,
  "\u2581gasesc": 1995,
  "\u2581Indata": 1996,
  "andu": 1997,
  "\u2581pleaca": 1998,
  "\u2581Caleb": 1999,
  "\u2581imbracati": 2000,
  "\u2581Lot": 2001,
  "\u2581negresit": 2002,
  "\u2581Estera": 2003,
  "\u2581dorinta": 2004,
  "\u2581urat": 2005,
  "\u2581Sinai": 2006,
  "\u2581tapi": 2007,
  "\u2581cuprins": 2008,
  "ara": 2009,
  "\u2581alesi": 2010,
  "\u2581paza": 2011,
  "\u2581femeii": 2012,
  "\u2581spalat": 2013,
  "\u2581mici": 2014,
  "\u2581vedere": 2015,
  "\u2581pangarit": 2016,
  "\u2581locuitori": 2017,
  "\u2581bucurat": 2018,
  "\u2581indreptat": 2019,
  "\u2581lupte": 2020,
  "\u2581zeciuiala": 2021,
  "\u2581strajerilor": 2022,
  "\u2581pacatelor": 2023,
  "\u2581panda": 2024,
  "\u2581temeliile": 2025,
  "\u2581neprihanirii": 2026,
  "\u2581muntilor": 2027,
  "\u2581slujitorul": 2028,
  "\u2581dobitoacele": 2029,
  "\u2581zisese": 2030,
  "\u2581ascuti": 2031,
  "\u2581taina": 2032,
  "\u2581luase": 2033,
  "\u2581Poate": 2034,
  "\u2581veniti": 2035,
  "Acesta": 2036,
  "\u2581inaintat": 2037,
  "alta": 2038,
  "it": 2039,
  "!...": 2040,
  "\u2581intreba": 2041,
  "\u2581Rau": 2042,
  "\u2581nori": 2043,
  "\u2581prefacut": 2044,
  "\u2581necurate": 2045,
  "\u2581bogatii": 2046,
  "\u2581spini": 2047,
  "Sunt": 2048,
  "\u2581jugul": 2049,
  "\u2581insarcinat": 2050,
  "\u2581singuri": 2051,
  "\u2581incred": 2052,
  "\u2581secera": 2053,
  "\u2581cumparat": 2054,
  "\u2581Seir": 2055,
  "\u2581slujiti": 2056,
  "\u2581atata": 2057,
  "\u2581Merari": 2058,
  "\u2581Iudeea": 2059,
  "\u2581roua": 2060,
  "\u2581socoteala": 2061,
  "\u2581stapan": 2062,
  "\u2581egiptenilor": 2063,
  "\u2581saptelea": 2064,
  "\u2581mantuirii": 2065,
  "\u2581stelele": 2066,
  "\u2581inteles": 2067,
  "\u2581caselor": 2068,
  "\u2581intotdeauna": 2069,
  "\u2581aduse": 2070,
  "\u2581duceau": 2071,
  "\u2581Moab": 2072,
  "\u2581veneau": 2073,
  "\u2581judece": 2074,
  "\u2581vorbesti": 2075,
  "\u2581adevarului": 2076,
  "\u2581credinciosie": 2077,
  "Noi": 2078,
  "\u2581bucure": 2079,
  "\u2581suferi": 2080,
  "\u2581inchine": 2081,
  "\u2581copacii": 2082,
  "\u2581pare": 2083,
  "\u2581calare": 2084,
  "\u2581rautate": 2085,
  "\u2581ras": 2086,
  "\u2581placere": 2087,
  "\u2581Edom": 2088,
  "\u2581Spuneti": 2089,
  "\u2581dadea": 2090,
  "\u2581cantat": 2091,
  "\u2581aducem": 2092,
  "\u2581magar": 2093,
  "\u2581blestem": 2094,
  "\u2581Robul": 2095,
  "\u2581blestemat": 2096,
  "\u2581Viu": 2097,
  "\u2581zecea": 2098,
  "Cat": 2099,
  "\u2581mor": 2100,
  "\u2581Slujitori": 2101,
  "\u2581Sihon": 2102,
  "\u2581Rahela": 2103,
  "\u2581Chiriat": 2104,
  "\u2581Cronicilor": 2105,
  "\u2581Mitpa": 2106,
  "\u2581piara": 2107,
  "\u2581mintea": 2108,
  "\u2581prorocit": 2109,
  "\u2581hotarele": 2110,
  "\u2581viteaz": 2111,
  "\u2581straja": 2112,
  "\u2581sufletele": 2113,
  "\u2581bogatiile": 2114,
  "\u2581pamantesti": 2115,
  "\u2581vitelul": 2116,
  "\u2581strang": 2117,
  "\u2581alaturi": 2118,
  "\u2581sangelui": 2119,
  "\u2581semnele": 2120,
  "Spune": 2121,
  "\u2581tovarasi": 2122,
  "\u2581uraciune": 2123,
  "\u2581iarta": 2124,
  "\u2581chemati": 2125,
  "avea": 2126,
  "\u2581marilor": 2127,
  "\u2581lucrari": 2128,
  "\u2581faradelegea": 2129,
  "\u2581iubiti": 2130,
  "\u2581foame": 2131,
  "Vai": 2132,
  "\u2581tap": 2133,
  "\u2581rastignit": 2134,
  "\u2581plange": 2135,
  "\u2581zdrobit": 2136,
  "\u2581puternica": 2137,
  "\u2581departat": 2138,
  "\u2581aripi": 2139,
  "\u2581Ana": 2140,
  "\u2581fapturi": 2141,
  "\u2581ospat": 2142,
  "\u2581izvor": 2143,
  "\u2581lanturi": 2144,
  "\u2581vale": 2145,
  "\u2581har": 2146,
  "\u2581sete": 2147,
  "\u2581Preasfant": 2148,
  "\u2581parintesti": 2149,
  "\u2581lapte": 2150,
  "\u2581voievozi": 2151,
  "\u2581Iona": 2152,
  "\u2581marturisesc": 2153,
  "\u2581pacatuiasca": 2154,
  "\u2581usile": 2155,
  "\u2581Ierihonului": 2156,
  "\u2581sunetul": 2157,
  "\u2581nimicesc": 2158,
  "\u2581batjocura": 2159,
  "\u2581semintiilor": 2160,
  "\u2581capetele": 2161,
  "\u2581Sine": 2162,
  "\u2581Abia": 2163,
  "\u2581apostoli": 2164,
  "\u2581raurile": 2165,
  "\u2581cursa": 2166,
  "\u2581felurite": 2167,
  "\u2581ridice": 2168,
  "\u2581odata": 2169,
  "\u2581ajuta": 2170,
  "\u2581cad": 2171,
  "\u2581rugaciuni": 2172,
  "\u2581urmari": 2173,
  "\u2581durere": 2174,
  "\u2581marturisire": 2175,
  "\u2581aducea": 2176,
  "\u2581Insa": 2177,
  "\u2581adanc": 2178,
  "\u2581zilei": 2179,
  "\u2581priceput": 2180,
  "\u2581aprinsa": 2181,
  "\u2581intoarceti": 2182,
  "\u2581trecea": 2183,
  "\u2581curvie": 2184,
  "\u2581celei": 2185,
  "\u2581voit": 2186,
  "\u2581pierdut": 2187,
  "\u2581stricat": 2188,
  "elelalte": 2189,
  "\u2581Barnaba": 2190,
  "\u2581Hilchia": 2191,
  "\u2581Iohanan": 2192,
  "\u2581invelitoare": 2193,
  "\u2581trec": 2194,
  "\u2581Satana": 2195,
  "\u2581uraste": 2196,
  "\u2581orb": 2197,
  "\u2581juruinta": 2198,
  "\u2581bataie": 2199,
  "\u2581binecuvanteze": 2200,
  "\u2581averile": 2201,
  "\u2581Amalec": 2202,
  "\u2581cativa": 2203,
  "\u2581cerceteze": 2204,
  "\u2581schimb": 2205,
  "\u2581intample": 2206,
  "\u2581imparatesti": 2207,
  "\u2581ochilor": 2208,
  "\u2581scarba": 2209,
  "\u2581sinagoga": 2210,
  "\u2581dumnezeu": 2211,
  "\u2581vreunul": 2212,
